@extends('frontend.layouts.main')
@section('content')
    <style>
        .cid-u6lgzwHr9Z {
            padding-top: 8rem;
            /* padding-bottom: 10rem; */
            background-color: transparent;
        }

        .cid-u6lgzwHr9Z .mbr-fallback-image.disabled {
            display: none;
        }

        .cid-u6lgzwHr9Z .mbr-fallback-image {
            display: block;
            background-size: cover;
            background-position: center center;
            width: 100%;
            height: 100%;
            position: absolute;
            top: 0;
        }

        @media (max-width: 767px) {
            .cid-u6lgzwHr9Z .card-content-text {
                padding: 0 1.5rem 1.5rem 1.5rem;
            }
        }

        @media (min-width: 768px) {
            .cid-u6lgzwHr9Z .card-content-text {
                padding: 0 2.25rem 2.25rem 2.25rem;
            }
        }

        @media (min-width: 992px) {
            .cid-u6lgzwHr9Z .card-content-text {
                padding: 1rem 4rem 4rem 4rem;
            }
        }

        .cid-u6lgzwHr9Z .card-wrapper {
            background: #ffffff;
        }

        .cid-u6lgzwHr9Z .mbr-text,
        .cid-u6lgzwHr9Z .mbr-section-btn {
            color: #000000;
            text-align: left;
        }

        .cid-u6lgzwHr9Z .card-title,
        .cid-u6lgzwHr9Z .card-box {
            text-align: left;
            color: #000000;
        }
    </style>

    <section class="article8 cid-u6lgzwHr9Z" id="about-us-8-u6lgzwHr9Z">
        <div class="container">
            <div class="row justify-content-center">
                <div class="card col-md-12 col-lg-10">
                    <div class="card-wrapper">
                        <div class="image-wrapper d-flex justify-content-center mb-4">
                            <img src="assets/images/photo-1622760219088-90c1576336a1.jpeg"
                                class="animate__animated animate__delay-1s animate__fadeIn">
                        </div>
                        <div class="card-content-text">
                            <h3
                                class="card-title mbr-fonts-style mbr-white mt-3 mb-4 display-2 animate__animated animate__delay-1s animate__fadeIn">
                                <strong class="hind-siliguri-bold">মারায়ংতং ক্যাম্পিং ও কক্সবাজার ভ্রমণ</strong>
                            </h3>
                            <div class="row card-box align-left">
                                <div
                                    class="item features-without-image col-12 animate__animated animate__delay-1s animate__fadeIn">
                                    <div class="item-wrapper">
                                        <p class="hind-siliguri-medium mbr-text mbr-fonts-style display-7">মারায়ংতং
                                            ক্যাম্পিং ও কক্সবাজার ভ্রমণ
                                            মাএ ১৮৯৯ টাকায় ৩ রাত ২ দিন ৭ই মার্চ! ৭ই মার্চ মাএ ১৮৯৯ টাকায় ৩ রাত ২ দিন
                                            Bangladesh Tour Group - BTG 🇧🇩✌️এর সাথে ঘুরে আসুন বান্দরবন এর মারায়ংতং ও
                                            কক্সবাজার থেকে!</p>
                                    </div>
                                </div>
                                <div
                                    class="item features-without-image col-12 animate__animated animate__delay-1s animate__fadeIn">
                                    <div class="item-wrapper">
                                        <p class="hind-siliguri-regular mbr-text mbr-fonts-style display-7">💠 ভ্রমণের
                                            তারিখঃ
                                            ➡️ ৭ই মার্চ রাত ০৯ টায় ( সায়দাবাদ থেকে)
                                            💠 ফেরার তারিখঃ
                                            ➡️ ৯ই মার্চ রাত ১০ টায় ( কক্সবাজার থেকে)
                                            [ ইনশাআল্লাহ ১০ই মার্চ সকাল ৬/৭ টার মধ্যে ঢাকা থাকবো]
                                            ✅ আমরা যা যা দেখবোঃ
                                            > আলিকদম।
                                            > আলির গুহা।
                                            > মারায়ংতং।
                                            > মিরিঞ্জা ভ্যালী ( যদি আর্মি মারায়নতং ক্যাম্পিং করতে না দেয় সেই ক্ষেত্রে অপশনাল
                                            হিসেবে এখানে আমরা ক্যাম্পিং করবো যদি এইটায়ও না মিলে তাহলে আলিকদমের সুন্দর ভিউ সহ
                                            একটি পাহাড়ে ক্যাম্পিং করবো )
                                            > কক্সবাজার।
                                            > সুগন্ধা সি বিচ।
                                            > কলাতলী সি বিচ।
                                            > লাবনী সি বিচ।
                                            ✅প্যাকেজে_এর_মধ্যে_থাকছেঃ
                                            > ঢাকা - বান্দরবন - ঢাকা চেয়ারকোচ বাস।
                                            > ২ দিনে ৫ বেলা খাবার।
                                            > ক্যাম্পিংয়ের তাবু খরচ (এক তাবুতে ৩ জন)
                                            #প্যাকেজে_যা_যা_থাকছে_নাঃ
                                            ★ কোন প্রকার গাইড খরচ।
                                            ★ এন্ট্রি ফি।
                                            ★ আলিকদম থেকে কক্সবাজার যাওয়া খরচ।
                                            ★ সার্ভিস চার্জ।
                                            ★ফেরার দিন রাতের খাবার।
                                            ★ প্যাকেজে উল্লেখ নেই এমন কোন খরচ।
                                            ★ ব্যাক্তিগত কোনো খরচ।
                                        </p>
                                    </div>
                                </div>
                                <div
                                    class="item features-without-image col-12 animate__animated animate__delay-1s animate__fadeIn">
                                    <div class="item-wrapper">
                                        <p class="hind-siliguri-regular mbr-text mbr-fonts-style display-7">
                                            সম্ভাব্য টুর প্ল্যানঃ
                                            ১ম দিনঃ ৭ই মার্চ বৃহস্পতিবার রাত ১০ টায় আমরা ঢাকা সায়দাবাদ থেকে রওনা দিবো।
                                            ২য় দিনঃ ৮ই মার্চ শুক্রবার সকাল বেলা আলীকদম নেমে সকালের নাস্তা করে আমরা আলির গুহা
                                            ঘুড়ে আসবো।দুপুরের খাবার খেয়ে রওনা হবো মারায়ন তং এর উদ্দেশ্যে। দেড় - দুই ঘন্টা
                                            ঘন্টার মত ট্রেকিং শেষে উঠে যাবো মারায়ন তং এর চুড়ায়। রাতে এখানেই হবে ক্যাম্পিং
                                            এবং বারবিকিউ পার্টি। যদি আর্মি মারায়নতং ক্যাম্পিং করতে না দেয় সেই ক্ষেত্রে
                                            অপশনাল হিসেবে মিরিঞ্জা ভ্যালীতে আমরা ক্যাম্পিং করবো যদি এইটায়ও না মিলে তাহলে
                                            আলিকদমের সুন্দর ভিউ সহ একটি পাহাড়ে ক্যাম্পিং করবো
                                            ৩য় দিনঃ ৯ই মার্চ শনিবার সকালে উঠে সূর্যোদয় দেখবো।পাহড় থেকে নেমে সকালের নাস্তা
                                            খেয়ে সরাসরি কক্সবাজার এর উদ্দেশ্যে রওনা দিবো ইনশাআল্লাহ। কক্সবাজার পৌঁছে দুপুরে
                                            লাঞ্চ করে যে যার যার মত ঘুরাঘুরি ও সময় কাটিয়ে রাতের গাড়িতে ঢাকার উদ্দেশ্যে রওনা
                                            দিবো।
                                            ইনশাআল্লাহ ১০ই মার্চ রবিবার সকাল ৬টার মধ্যে ঢাকা থাকবো।
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col-lg-12 col-md-12 col-sm-12 text-center mbr-section-btn"><a href="{{ route('event.book') }}" class="btn btn-primary display-7">Book Now</a></div>
                </div>

            </div>

        </div>
    @endsection
